
/* Class = "NSTableColumn"; headerCell.title = "Layer"; ObjectID = "69"; */
"69.headerCell.title" = "레이어";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "영향을 받는 노드 표 보기";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "이름";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Total Objects:"; ObjectID = "100020"; */
"100020.title" = "총 대상체:";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "100080"; */
"100080.title" = "제거";
